[
  {
    "id": 19,
    "name": "Анатолій:",
    "date": "2024-05-20T12:14:00",
    "comment": "Вчора нам проводив корпоратив ведучий Євген. Дуже задоволені його првоеденням. Нас було 15 чоловік. Мало хто вмів грати. Євген весело і зрозуміло пояснив правила. Впорались. Отрималу купу задоволення від гри. Всім дуже раджу."
  },
  {
    "id": 18,
    "name": "Оксана:",
    "date": "2024-05-14T00:30:00",
    "comment": "Дякуємо! Діти були дуже задоволені. 3 години промайнули непомітно.грали діти 13 років, всім сподобалось! Дмитро провів дегь народження цікаво і весело, раджу!"
  },
  {
    "id": 17,
    "name": "Алена:",
    "date": "2022-11-04T13:23:00",
    "comment": "Заказывала услуги ведущего в Мафию. Вся компания была в восторге от игры с ведущей Викторией. Могу смело рекомендовать. Было здорово, весело)"
  },
  {
    "id": 16,
    "name": "Ева:",
    "date": "2021-12-27T14:44:00",
    "comment": "Большое спасибо Марине за нашу вчерашнюю игру! Вся команда была на столько увлечена, что незаметном как пролетело время!"
  },
  {
    "id": 15,
    "name": "Евгения:",
    "date": "2021-12-25T22:04:00",
    "comment": "Заказывали игру на Новогодний Корпоратив.  Игра прошла чудесно, несмотря на то что нас было около 22 чел. и одна ведущая Катя"
  },
  {
    "id": 14,
    "name": "Валерия:",
    "date": "2021-12-25T13:10:00",
    "comment": "Отмечали окончание семестра и Новогодние праздники классу!!! 8 класс все дети оделась в гангстерский стиль, отмосфера праздника была незабываемой"
  },
  {
    "id": 13,
    "name": "Юлия:",
    "date": "2021-08-01T17:32:00",
    "comment": "Несколько раз играли, ведущая была Виктория. Весь коллектив в восторге. Виктория, очень милая и приятная девушка!"
  },
  {
    "id": 12,
    "name": "Оксана:",
    "date": "2020-03-16T10:43:00",
    "comment": "Вчера очень весело отпраздновали ДР сына — 15лет. Собралась компания подростков от 12 до 16. В первой игре, из-за опоздания нескольких гостей, нам с мужем повезло принять участие. Получили огромное удовольствие! Как же здорово играть с профессиональной ведущей! Виктория великолепно провела игру, за что ей огромное спасибо! Комфортно было всем- и самым взрослым, и самым младшим, и самым стеснительным, и просто, тем, кто впервые оказался в нашей компании или же первый раз играл в Мафию. Родители ребят, которые вчера играли с нами, также благодарны, что их дети так здорово провели время, в сами дети — в полном восторге! Но самое главное — именинник счастлив и шестнадцатилетие планирует праздновать также с Мафией Дрим!Отдельно о месте проведения. Играли в помещении предложенном Мафией Дрим. Нам оно показалось идеальным вариантом — никаких посторонних, никто не мешает. Отдельно столы для закусок и пиццы. Ребятам очень понравилась «ночная» музыка))Итого: 12+ из 12! Спасибо ещё раз Виктории и Евгению! Планируем встречу с вами через год))"
  },
  {
    "id": 11,
    "name": "Татьяна:",
    "date": "2019-05-13T15:13:00",
    "comment": "Хочу выразить огромную благодарность Mafia Dream за проведение игры для сотрудников нашей компанииБольшинство играков играли впервые, но это не помешало им насладиться игрой и отлично провести время. Если хотите получить незабываемые эмоции — пишите Жене, Вы не пожалеете!"
  },
  {
    "id": 10,
    "name": "Елена:",
    "date": "2017-07-11T11:32:00",
    "comment": "Спасибо большое Mafia Dream за игру в Мафию для нашей компании.Мы провели отличный пятничный вечер в кругу коллег."
  },
  {
    "id": 9,
    "name": "Наталия:",
    "date": "2016-05-11T21:58:00",
    "comment": "Если ваши дети еще не играли в Мафию, то срочно заказывайте игру!!! и не важно будет это день рождения отпрыска или семейные посиделки — удовольствие гарантировано, я проверяла.Благодаря Евгению, день рождения моего сына прошел на высшем уровне.Все наши гости были в восторге и у Жени теперь прибавится клиентов, а значит станет меньше времени . Так что ловите момент и заказывайте игру скорее, пока вас не опередили…Мафия, знаете ли, не спит"
  },
  {
    "id": 8,
    "name": "Андрей:",
    "date": "2015-02-27T11:50:00",
    "comment": "Спасибо, все очень понравилось, замечательно провели время. Женя на высоте"
  },
  {
    "id": 7,
    "name": "Карина:",
    "date": "2015-02-24T14:36:00",
    "comment": "Спасибо Mafia Dream Club и отдельно Жене Ховаке за классный корпоратив! С игрой большинство участников познакомились впервые, но под чутким руководством ведущего все прошло активно и весело! Женя доступно объяснил правила, направлял и помогал с игровыми хитростями:)  Желаю всем окунуться в увлекающую игру! Мафия –  это круто, а при хорошей организации – вдвойне!)"
  },
  {
    "id": 6,
    "name": "Анна:",
    "date": "2014-12-29T13:43:00",
    "comment": "Хочу выразить огромную благодарность команде Mafia Dream Club за прекрасный корпоратив!!! Ребята постарались на славу))) Это был не забываемый вечер, веселый, задорный и ооочень позитивный! Даже те сотрудники, которые первый раз играли в Мафию прониклись той незабываемой атмосферой, которую подарил нам ведущий Женя и его команда. Огромное спасибо наперсточнику — денег было не жалко за ловкость рук и никакого мошенничества))) Ребята, еще раз убедилась — буду играть сама и рекомендовать всем! Так держать!С наступающим Вас Новым годом, счастья, удачи, веселья и новых открытий!С уважением, Анна!"
  },
  {
    "id": 5,
    "name": "Ilona:",
    "date": "2014-07-21T12:59:00",
    "comment": "Спасибо большое Mafia Dream Club за игру! Корпоратив удался на славу, все остались очень довольны!!"
  },
  {
    "id": 4,
    "name": "Андрей:",
    "date": "2014-02-11T21:24:00",
    "comment": "Спасибо, все очень понравилось, Женя был на высоте, всех сумел заинтересовать"
  },
  {
    "id": 3,
    "name": "Андрей:",
    "date": "2013-12-21T00:31:00",
    "comment": "Второй год поряд заказываем мафию у Жени для новогоднего корпоратива.Ни разу, не то что бы ни в чем не были разочарованы, а более того — позитивные эмоции и впечатления не угасают еще несколько дней, а приятные воспоминания остаются намного дольше.Ведущие и атмофера, которую они создают во время игры, — супер!Так что рекомендую!"
  },
  {
    "id": 2,
    "name": "Евгения:",
    "date": "2013-11-10T00:12:00",
    "comment": "Спасибо Жене за классный День рождения с игрой в Мафию в Челентано!!!! Всем советую. Друзьям тоже очень  понравилось."
  },
  {
    "id": 1,
    "name": "Алёна:",
    "date": "2013-06-01T01:54:00",
    "comment": "Решили с друзьями разнообразить наши посиделки — заказали вечер игр в Мафию. Ох, эти эмоции, споры, доказательства, интриги…. Здорово было! И во многом «правильное» настроение вечера зависит от антуража, всяких мелочей типа масок, настоящих мафиевских карт, костюмов и т.д. У нас был вечер типа «Гангстеры Чикаго» — классикаОтдельное спасибо ведущему Жене. Просто, доступно и понятно объяснил правила, рассказал о многих интересных мелочах, секретиках-тактиках игры, что еще больше разогрело интерес к игре. Клуб посещать как-то не получается, но то, что Мафия украшает любой праздник или простой вечер в компании друзей — это 100%!Пусть мафия будет хитрой, мирный житель — честным и преданным, шериф — мудрым и проницательным, Дон — невозмутимым. Тогда скучно не будет точно!"
  }
]
